
/* Class = "NSTabViewItem"; label = "Daljnje opcije"; ObjectID = "2eZ-AN-N1y"; */
"2eZ-AN-N1y.label" = "Daljnje opcije";

/* Class = "NSMenuItem"; title = " "; ObjectID = "Crs-Gx-ALk"; */
"Crs-Gx-ALk.title" = " ";

/* Class = "NSTabViewItem"; label = "Veza"; ObjectID = "Eet-ov-fqC"; */
"Eet-ov-fqC.label" = "Veza";

/* Class = "NSTextFieldCell"; title = "Etikete:"; ObjectID = "GwG-Q9-MHK"; */
"GwG-Q9-MHK.title" = "Etikete:";

/* Class = "NSTextFieldCell"; title = "Certifikat klijenta:"; ObjectID = "Imk-7Z-m7H"; */
"Imk-7Z-m7H.title" = "Certifikat klijenta:";

/* Class = "NSMenu"; title = "Drugi prikazi"; ObjectID = "Mo7-ma-5kG"; */
"Mo7-ma-5kG.title" = "Drugi prikazi";

/* Class = "NSButtonCell"; title = "Anonimna prijava"; ObjectID = "QIp-1i-VGV"; */
"QIp-1i-VGV.title" = "Anonimna prijava";

/* Class = "NSTextFieldCell"; title = "Web URL:"; ObjectID = "SeQ-33-ZVE"; */
"SeQ-33-ZVE.title" = "Web URL:";

/* Class = "NSTextFieldCell"; title = "Vremenska zona:"; ObjectID = "YJp-k0-8U5"; */
"YJp-k0-8U5.title" = "Vremenska zona:";

/* Class = "NSMenu"; title = "Drugi prikazi"; ObjectID = "Zsk-zc-tkW"; */
"Zsk-zc-tkW.title" = "Drugi prikazi";

/* Class = "NSTextFieldCell"; title = "Nadimak:"; ObjectID = "aF2-yY-Rb1"; */
"aF2-yY-Rb1.title" = "Nadimak:";

/* Class = "NSMenuItem"; title = " "; ObjectID = "adB-eT-a6O"; */
"adB-eT-a6O.title" = " ";

/* Class = "NSTextFieldCell"; title = "Priključak:"; ObjectID = "cot-v0-5xs"; */
"cot-v0-5xs.title" = "Priključak:";

/* Class = "NSMenu"; title = "Drugi prikazi"; ObjectID = "eGw-HX-T9L"; */
"eGw-HX-T9L.title" = "Drugi prikazi";

/* Class = "NSMenu"; title = "Drugi prikazi"; ObjectID = "eYn-Wr-S2v"; */
"eYn-Wr-S2v.title" = "Drugi prikazi";

/* Class = "NSMenu"; title = "Drugi prikazi"; ObjectID = "i3V-Je-QO0"; */
"i3V-Je-QO0.title" = "Drugi prikazi";

/* Class = "NSTextFieldCell"; title = "Način povezivanja:"; ObjectID = "ivN-JO-MH2"; */
"ivN-JO-MH2.title" = "Način povezivanja:";

/* Class = "NSMenuItem"; title = " "; ObjectID = "jlM-tZ-G3c"; */
"jlM-tZ-G3c.title" = " ";

/* Class = "NSTextFieldCell"; title = "Staza:"; ObjectID = "tDz-Za-fbY"; */
"tDz-Za-fbY.title" = "Staza:";

/* Class = "NSTextFieldCell"; title = "Privatni SSH ključ:"; ObjectID = "uRo-IC-igR"; */
"uRo-IC-igR.title" = "Privatni SSH ključ:";

/* Class = "NSMenuItem"; title = " "; ObjectID = "uS9-0Q-NRr"; */
"uS9-0Q-NRr.title" = " ";

/* Class = "NSTextFieldCell"; title = "Poslužitelj:"; ObjectID = "viT-bS-sV8"; */
"viT-bS-sV8.title" = "Poslužitelj:";

/* Class = "NSMenu"; title = "Drugi prikazi"; ObjectID = "xKF-oW-SVa"; */
"xKF-oW-SVa.title" = "Drugi prikazi";

/* Class = "NSTextFieldCell"; title = "Kodiranje:"; ObjectID = "ztU-zI-mTy"; */
"ztU-zI-mTy.title" = "Kodiranje:";
